query = '{"region": " ", "full_name": "Семененко Владимир Викторович", "last_name": "None", "birthday": "1979-12-09",' \
        '"birth_place": "г. Клинцы Брянская область", "country": "Россия", "series_passport": 4505,' \
        '"number_passport": 102531, "agency": "ОМ г. Щелково Щелковского УВД Московской области", ' \
        '"date_given": "2005-11-25", "snils": 14670449472, "inn": 771673469503,' \
        '"reg_address": "129343, Москва, город Москва, Амундсена 1 строение/корпус 2 18",' \
        '"live_address": "129343, Москва, город Москва, Амундсена 1 строение/корпус 2 18", "phone": 9263832313,' \
        '"email": "semenenko@mts.ru", "education": "2002 г. - МГУ им. Ломоносова, юриспруденция", ' \
        '"workplace_1": "2005-2009 гг. - ПАО ВТБ, главный специалист операционного отдела",' \
        '"workplace_2": "2009-2015 гг. - ПАО МКБ, начальник операционного отдела", "workplace_3": "None",' \
        '"addition": " ", "update_date": "2023-02-03 11:30", "status": " ", "request_id": 585}'
